<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0" xmlns:media="http://search.yahoo.com/mrss/"><channel><title><![CDATA[Portuguese from Portugal]]></title><description><![CDATA[Learn Portuguese from Portugal]]></description><link>https://portuguese-from-portugal.github.io/website/</link><image><url>https://portuguese-from-portugal.github.io/website/favicon.png</url><title>Portuguese from Portugal</title><link>https://portuguese-from-portugal.github.io/website/</link></image><generator>Ghost 5.2</generator><lastBuildDate>Thu, 16 Jun 2022 06:07:09 GMT</lastBuildDate><atom:link href="https://portuguese-from-portugal.github.io/website/rss/" rel="self" type="application/rss+xml"/><ttl>60</ttl><item><title><![CDATA[Lua]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>A Lua &#xE9; o &#xFA;nico sat&#xE9;lite natural da Terra e o quinto maior do Sistema Solar.  <strong>Estima-se</strong> que a sua forma&#xE7;&#xE3;o ocorreu relativamente pouco tempo ap&#xF3;s a forma&#xE7;&#xE3;o da Terra. Embora no passado tenham sido propostas v&#xE1;rias</p>]]></description><link>https://portuguese-from-portugal.github.io/website/lua/</link><guid isPermaLink="false">621e0a521584440001a1db07</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 05 Nov 2020 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>A Lua &#xE9; o &#xFA;nico sat&#xE9;lite natural da Terra e o quinto maior do Sistema Solar.  <strong>Estima-se</strong> que a sua forma&#xE7;&#xE3;o ocorreu relativamente pouco tempo ap&#xF3;s a forma&#xE7;&#xE3;o da Terra. Embora no passado tenham sido propostas v&#xE1;rias hip&#xF3;teses para a sua <strong>origem</strong>, a explica&#xE7;&#xE3;o mais <strong>consensual</strong> atualmente &#xE9; a de que a Lua tenha sido formada a partir dos detritos de um impacto de propor&#xE7;&#xF5;es gigantescas entre a Terra e um outro corpo do tamanho de Marte.</p>
<p>A Lua &#xE9; o &#xFA;nico corpo celeste para al&#xE9;m da Terra no qual os seres humanos j&#xE1; <strong>pisaram</strong>. O Programa Luna, da Uni&#xE3;o Sovi&#xE9;tica, foi o primeiro a atingir a Lua com sondas n&#xE3;o tripuladas em 1959. O Programa Apollo, do governo dos Estados Unidos, permitiu a realiza&#xE7;&#xE3;o das &#xFA;nicas miss&#xF5;es tripuladas at&#xE9; hoje ao sat&#xE9;lite, desde a primeira viagem tripulada em 1968 pela Apollo 8, at&#xE9; seis <strong>alunagens tripuladas</strong> entre 1969 e 1972, a primeira das quais a Apollo 11.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(v.) Estimar-se</strong><br>
Fazer um c&#xE1;lculo ou estimativa</p>
<p><strong>(n.) Origem</strong><br>
Come&#xE7;o de algo</p>
<p><strong>(adj.) Consensual</strong><br>
A&#xE7;&#xE3;o que tem aprova&#xE7;&#xE3;o da maioria</p>
<p><strong>(v.) Pisaram</strong><br>
P&#xF4;r o p&#xE9; ou os p&#xE9;s sobre um local</p>
<p><strong>Alunagens tripuladas</strong><br>
Viagens para a Lua com pessoas</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Sol]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O Sol &#xE9; a <strong>estrela central</strong> do Sistema Solar. Todos os outros corpos do Sistema Solar, como planetas, planetas an&#xF5;es, asteroides, cometas e poeira, bem como todos os sat&#xE9;lites associados a estes corpos, <strong>giram ao seu redor</strong>. S&#xE3;o oito os planetas que orbitam em</p>]]></description><link>https://portuguese-from-portugal.github.io/website/sol/</link><guid isPermaLink="false">621e0a441584440001a1db01</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Tue, 13 Oct 2020 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O Sol &#xE9; a <strong>estrela central</strong> do Sistema Solar. Todos os outros corpos do Sistema Solar, como planetas, planetas an&#xF5;es, asteroides, cometas e poeira, bem como todos os sat&#xE9;lites associados a estes corpos, <strong>giram ao seu redor</strong>. S&#xE3;o oito os planetas que orbitam em torno do Sol: Merc&#xFA;rio, V&#xE9;nus, Terra, Marte, J&#xFA;piter, Saturno, Urano e Neptuno.</p>
<p>Respons&#xE1;vel por 99,86% da massa do Sistema Solar, o Sol possui uma massa 332 900 vezes maior que a da Terra, e um volume 1 300 000 vezes maior que o do nosso planeta. A dist&#xE2;ncia da Terra ao Sol &#xE9; cerca de 150 milh&#xF5;es de quil&#xF3;metros ou 1 unidade astron&#xF3;mica (UA).</p>
<p>A luz solar &#xE9; <strong>indispens&#xE1;vel</strong> para a <strong>manuten&#xE7;&#xE3;o</strong> da vida na Terra, sendo respons&#xE1;vel pela manuten&#xE7;&#xE3;o de &#xE1;gua no estado l&#xED;quido, condi&#xE7;&#xE3;o indispens&#xE1;vel para permitir vida como se conhece, e, atrav&#xE9;s de fotoss&#xED;ntese em certos organismos, produz o oxig&#xE9;nio necess&#xE1;rio para a manuten&#xE7;&#xE3;o da vida.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>Estrela central</strong><br>
Estrela mais importante</p>
<p><strong>Girar ao redor</strong><br>
mover(-se) em torno de um eixo</p>
<p><strong>(Adj.) Indispens&#xE1;vel</strong><br>
Algo ou alguem com o qual nao conseguimos viver</p>
<p><strong>Manuten&#xE7;&#xE3;o</strong><br>
Preservar a qualidade de algo</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Praxe]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O termo &quot;praxe&quot; &#xE9; o nome <strong>atribu&#xED;do</strong> a um ritual de inicia&#xE7;&#xE3;o, geralmente realizado no primeiro ano de Universidade, que visa a integra&#xE7;&#xE3;o dos novos alunos. Durante este processo de integra&#xE7;&#xE3;o, h&#xE1; uma transmiss&#xE3;o</p>]]></description><link>https://portuguese-from-portugal.github.io/website/praxe/</link><guid isPermaLink="false">621e097a1584440001a1dae1</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Tue, 16 Jun 2020 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O termo &quot;praxe&quot; &#xE9; o nome <strong>atribu&#xED;do</strong> a um ritual de inicia&#xE7;&#xE3;o, geralmente realizado no primeiro ano de Universidade, que visa a integra&#xE7;&#xE3;o dos novos alunos. Durante este processo de integra&#xE7;&#xE3;o, h&#xE1; uma transmiss&#xE3;o de valores dos alunos mais velhos para os novos, sempre na <strong>tentativa de manter</strong> as tradi&#xE7;&#xF5;es da sua respetiva Academia.</p>
<p>Nas Universidades, os rituais de rece&#xE7;&#xE3;o a novos alunos datam pelo menos desde o in&#xED;cio do s&#xE9;culo XVIII. Quando D. Jo&#xE3;o V declarou que &quot;mando que todo e qualquer estudante que por obra ou palavra ofender a outro com o pretexto de <strong>novato</strong>, ainda que seja levemente, lhe sejam <strong>riscados os cursos</strong>&quot;. Esta proibi&#xE7;&#xE3;o n&#xE3;o foi suficiente para que, no s&#xE9;culo seguinte, esses rituais se tornassem em coisas t&#xE3;o brutas como pontap&#xE9;s nas canelas, conhecidos como canel&#xF5;es, ou o rapan&#xE7;o, onde lhes cortavam o cabelo, ou at&#xE9; a pastada, onde os novatos imitavam animais a comer o pasto.</p>
<p>Hoje em dia, as atividades Praxisticas s&#xE3;o levadas a extremos que <strong>promovem</strong> algum criticismo. Isto deve-se muito a pessoas que n&#xE3;o fazem o bom uso do seu poder e acabam por atrav&#xE9;s da humilha&#xE7;&#xE3;o e da viol&#xEA;ncia degradar o c&#xF3;digo e os valores da praxe. Pois, cada academia possui o seu &quot;c&#xF3;digo de praxe&quot; que &#xE9; constitu&#xED;do pelas normas praxistas, bem como tudo o que lhe diga respeito.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(v.) Atribuir</strong><br>
Dar nome a algo ou algu&#xE9;m</p>
<p><strong>Tentativa de manter</strong><br>
Acto que tem por fim a manuten&#xE7;&#xE3;o de uma ideia ou projecto</p>
<p><strong>(n.) Novato</strong><br>
Estudante do primeiro ano de Universidade</p>
<p><strong>Ser riscado dos cursos</strong><br>
Ser expulso</p>
<p><strong>(v.) Promover</strong><br>
Fazer com que se ponha em pr&#xE1;tica alguma coisa</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Pandemia COVID-19]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>A pandemia COVID-19 &#xE9; uma pandemia <strong>em curso</strong> de COVID-19, uma doen&#xE7;a respirat&#xF3;ria aguda causada pelo coronav&#xED;rus da s&#xED;ndrome respirat&#xF3;ria <strong>aguda</strong> grave 2. A doen&#xE7;a foi identificada pela primeira vez em Wuhan, na prov&#xED;ncia de Hubei,</p>]]></description><link>https://portuguese-from-portugal.github.io/website/pandemia-covid-19/</link><guid isPermaLink="false">621e08c01584440001a1dabf</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Sun, 12 Apr 2020 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>A pandemia COVID-19 &#xE9; uma pandemia <strong>em curso</strong> de COVID-19, uma doen&#xE7;a respirat&#xF3;ria aguda causada pelo coronav&#xED;rus da s&#xED;ndrome respirat&#xF3;ria <strong>aguda</strong> grave 2. A doen&#xE7;a foi identificada pela primeira vez em Wuhan, na prov&#xED;ncia de Hubei, Rep&#xFA;blica Popular da China, em 1 de dezembro de 2019, mas o primeiro caso foi reportado em 31 de dezembro do mesmo ano.</p>
<p>Existem v&#xE1;rias estrat&#xE9;gias para controlar um surto: conten&#xE7;&#xE3;o, mitiga&#xE7;&#xE3;o e supress&#xE3;o. As medidas de conten&#xE7;&#xE3;o s&#xE3;o realizadas nas primeiras fases do <strong>surto</strong> e t&#xEA;m por objetivo localizar e <strong>isolar</strong> os casos de infe&#xE7;&#xE3;o, al&#xE9;m de vacina&#xE7;&#xE3;o e outras medidas para controlar a infe&#xE7;&#xE3;o para <strong>impedir</strong> que a doen&#xE7;a se propague para o resto da popula&#xE7;&#xE3;o. Quando deixa de ser poss&#xED;vel conter a propaga&#xE7;&#xE3;o da doen&#xE7;a, as medidas passam a estar focadas em atrasar e mitigar os seus efeitos na sociedade e no sistema de sa&#xFA;de. &#xC9; poss&#xED;vel que medidas de conten&#xE7;&#xE3;o e mitiga&#xE7;&#xE3;o sejam realizadas <strong>em simult&#xE2;neo</strong>. As medidas de supress&#xE3;o requerem que sejam tomadas medidas mais extremas para reverter a pendemia ao diminuir o n&#xFA;mero reprodutivo para menos de 1.</p>
<p>Entre algumas medidas de supress&#xE3;o tomadas em alguns pa&#xED;ses est&#xE3;o a quarentena de v&#xE1;rias cidades, proibi&#xE7;&#xE3;o de viagens, rastreio em massa, apoio financeiro para infetados que se auto-isolem, multas para quem desrespeitar o isolamento, criminaliza&#xE7;&#xE3;o do <strong>a&#xE7;ambarcamento</strong> de material m&#xE9;dico, e notifica&#xE7;&#xE3;o compuls&#xF3;ria de sintomas semelhantes &#xE0; gripe.</p>
<p>Neste momento em todos os canais portugueses existem um <strong>incentivo</strong> &#xE0; popula&#xE7;&#xE3;o para que esta fique em casa, com o mote: Fique Em Casa. Al&#xE9;m disso, de forma a dar alguma for&#xE7;a aos cidad&#xE3;os, est&#xE1; a decorrer nas redes sociais o hashtag #VaiFicarTudoBem, acompanhado com um arco-&#xED;ris, que &#xE9; o s&#xED;mbolo de uni&#xE3;o.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>Em curso</strong><br>
A decorrer no presente</p>
<p><strong>(adj.) Aguda</strong><br>
Doen&#xE7;a que se pode tornar grave ou intensa</p>
<p><strong>(n.) Surto</strong><br>
Aparecimento r&#xE1;pido ou aumento s&#xFA;bito de casos de doen&#xE7;a</p>
<p><strong>(v.) Isolar</strong><br>
Afastar-se do contacto com outros</p>
<p><strong>(v.) Impedir</strong><br>
Parar algo ou algu&#xE9;m</p>
<p><strong>Em simult&#xE2;neo</strong><br>
Ao mesmo tempo</p>
<p><strong>(n.) A&#xE7;ambarcamento</strong><br>
Reter tudo ou quase tudo para si</p>
<p><strong>(n.) Incentivo</strong><br>
Estimular uma a&#xE7;&#xE3;o</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Azulejo]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O termo azulejo <strong>designa</strong> uma pe&#xE7;a de cer&#xE2;mica de pouca espessura, geralmente, quadrada, em que uma das faces &#xE9; vidrada. O azulejo &#xE9; geralmente <strong>usado</strong> em grande n&#xFA;mero como elemento associado &#xE0; arquitetura em revestimento de superf&#xED;cies interiores ou exteriores ou como</p>]]></description><link>https://portuguese-from-portugal.github.io/website/azulejo/</link><guid isPermaLink="false">621e07f51584440001a1da9b</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Sat, 04 Apr 2020 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O termo azulejo <strong>designa</strong> uma pe&#xE7;a de cer&#xE2;mica de pouca espessura, geralmente, quadrada, em que uma das faces &#xE9; vidrada. O azulejo &#xE9; geralmente <strong>usado</strong> em grande n&#xFA;mero como elemento associado &#xE0; arquitetura em revestimento de superf&#xED;cies interiores ou exteriores ou como elemento decorativo <strong>isolado</strong>.</p>
<p>Com diferentes caracter&#xED;sticas entre si, este material tornou-se um elemento de constru&#xE7;&#xE3;o divulgado em diferentes pa&#xED;ses, assumindo-se em Portugal como um importante suporte para a express&#xE3;o art&#xED;stica nacional <strong>ao longo de</strong> mais de cinco s&#xE9;culos, onde o azulejo se transcende para algo mais do que um simples elemento decorativo de pouco <strong>valor intr&#xED;nseco</strong>.</p>
<p>Este material convencional &#xE9; usado pelo seu <strong>baixo custo</strong>, pelas suas fortes possibilidades de qualificar esteticamente um edif&#xED;cio de modo pr&#xE1;tico. Mas nele se reflete, al&#xE9;m da luz, o repert&#xF3;rio do imagin&#xE1;rio portugu&#xEA;s, a sua prefer&#xEA;ncia pela descri&#xE7;&#xE3;o realista, a sua atrac&#xE7;&#xE3;o pelo interc&#xE2;mbio cultural.</p>
<p>O azulejo &#xE9; considerado hoje como uma das produ&#xE7;&#xF5;es mais originais da cultura portuguesa, onde se <strong>d&#xE1; a conhecer</strong>, como num extenso livro ilustrado de grande riqueza crom&#xE1;tica, n&#xE3;o s&#xF3; a hist&#xF3;ria, mas tamb&#xE9;m a mentalidade e o gosto de cada &#xE9;poca.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(v.) Designar</strong><br>
Qualificar atrav&#xE9;s de um nome</p>
<p><strong>(v.) Usar</strong><br>
Que serve para algo</p>
<p><strong>(Adj.) Isolado</strong><br>
&#xDA;nico</p>
<p><strong>Ao longo de</strong><br>
Durante um per&#xED;odo de tempo</p>
<p><strong>Valor intr&#xED;nseco</strong><br>
Algo que essencial ou fundamental</p>
<p><strong>Baixo custo</strong><br>
Pre&#xE7;o pequeno</p>
<p><strong>Dar a conhecer</strong><br>
Comunicar ideias</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Gastronomia de Portugal]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>A alimenta&#xE7;&#xE3;o portuguesa, ainda que esteja <strong>restrita</strong> a um espa&#xE7;o geogr&#xE1;fico relativamente pequeno, mostra <strong>influ&#xEA;ncias</strong> atl&#xE2;nticas e tamb&#xE9;m mediterr&#xE2;nicas, como &#xE9; vis&#xED;vel na quantidade de peixe consumida tradicionalmente.</p>
<p>A base da gastronomia mediterr&</p>]]></description><link>https://portuguese-from-portugal.github.io/website/gastronomia-de-portugal/</link><guid isPermaLink="false">621e07381584440001a1da7b</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 23 Jan 2020 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>A alimenta&#xE7;&#xE3;o portuguesa, ainda que esteja <strong>restrita</strong> a um espa&#xE7;o geogr&#xE1;fico relativamente pequeno, mostra <strong>influ&#xEA;ncias</strong> atl&#xE2;nticas e tamb&#xE9;m mediterr&#xE2;nicas, como &#xE9; vis&#xED;vel na quantidade de peixe consumida tradicionalmente.</p>
<p>A base da gastronomia mediterr&#xE2;nica, <strong>assente</strong> na trilogia do p&#xE3;o, vinho e azeite, repete-se em todo o <strong>territ&#xF3;rio nacional</strong>, acrescentando-se-lhe os produtos hort&#xED;colas, como em variadas sopas, e os frutos frescos. A carne e as v&#xED;sceras, principalmente de porco, <strong>comp&#xF5;em</strong> tamb&#xE9;m um conjunto de pratos e petiscos regionais, onde sobressaem os presuntos e os enchidos.</p>
<p>Com o advento das descobertas mar&#xED;timas, a culin&#xE1;ria portuguesa rapidamente integrou o uso de especiarias, do a&#xE7;&#xFA;car, al&#xE9;m de outros produtos, como o feij&#xE3;o e a batata, que foram adotados como <strong>produtos essenciais</strong>. Note-se que a variedade de pratos regionais se verifica mesmo em &#xE1;reas restritas. Duas cidades vizinhas podem apresentar, sob o mesmo nome, pratos que podem diferir bastante na forma de confec&#xE7;&#xE3;o, ainda que partilhem a mesma receita de base. As generaliza&#xE7;&#xF5;es nem sempre est&#xE3;o correctas: as diversas culin&#xE1;rias regionais variam muito na mesma regi&#xE3;o.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(Adj.) Restrita</strong><br>
Local limitado a um grupo de pessoas</p>
<p><strong>(N.) Influ&#xEA;ncias</strong><br>
A&#xE7;&#xE3;o que uma pessoa ou coisa exerce sobre outra(s)</p>
<p><strong>(Adj.) Assente</strong><br>
Disposto ou posicionado sobre alguma coisa</p>
<p><strong>Territ&#xF3;rio Nacional</strong><br>
Grande extens&#xE3;o de terra que pertence a uma na&#xE7;&#xE3;o</p>
<p><strong>(V.) Compor</strong><br>
Juntar diferentes partes</p>
<p><strong>Produtos Essenciais</strong><br>
Produtos b&#xE1;sicos necess&#xE1;rios para um grupo de consumidores</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Natal]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>Natal ou Dia de Natal &#xE9; um feriado e festival religioso crist&#xE3;o que <strong>se comemora</strong> anualmente a 25 de dezembro. A data &#xE9; o centro das festas de fim de ano e da temporada de f&#xE9;rias, sendo, no cristianismo, o <strong>marco inicial</strong> do Ciclo do Natal,</p>]]></description><link>https://portuguese-from-portugal.github.io/website/natal/</link><guid isPermaLink="false">621e06711584440001a1da59</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 26 Dec 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>Natal ou Dia de Natal &#xE9; um feriado e festival religioso crist&#xE3;o que <strong>se comemora</strong> anualmente a 25 de dezembro. A data &#xE9; o centro das festas de fim de ano e da temporada de f&#xE9;rias, sendo, no cristianismo, o <strong>marco inicial</strong> do Ciclo do Natal, que dura doze dias.</p>
<p>Originalmente destinada a celebrar o nascimento anual do Deus Sol no solst&#xED;cio de inverno, a festividade foi <strong>ressignificada</strong> pela Igreja Cat&#xF3;lica no s&#xE9;culo III para estimular a convers&#xE3;o dos povos pag&#xE3;os sob o dom&#xED;nio do Imp&#xE9;rio Romano e ent&#xE3;o passou a comemorar o nascimento de Jesus de Nazar&#xE9;.</p>
<p>Embora tradicionalmente seja um dia santificado crist&#xE3;o, o Natal &#xE9; amplamente comemorado por muitos n&#xE3;o crist&#xE3;os, sendo que alguns de seus <strong>costumes populares</strong> e temas comemorativos t&#xEA;m origens pr&#xE9;-crist&#xE3;s ou seculares. Costumes populares modernos t&#xED;picos do feriado incluem a troca de prendas, a Ceia de Natal, m&#xFA;sicas natalinas, festas de igreja, uma refei&#xE7;&#xE3;o especial e a exibi&#xE7;&#xE3;o de decora&#xE7;&#xF5;es diferentes, incluindo as &#xE1;rvores de Natal e os pres&#xE9;pios. Al&#xE9;m disso, o Pai Natal &#xE9; uma figura mitol&#xF3;gica popular em muitos pa&#xED;ses, associada com as prendas das crian&#xE7;as.</p>
<p>Como a troca de prendas e muitos outros aspectos da festa de Natal <strong>envolvem</strong> um aumento da atividade econ&#xF3;mica entre crist&#xE3;os e n&#xE3;o crist&#xE3;os, a festa tornou-se um acontecimento significativo e um <strong>per&#xED;odo chave</strong> de vendas para as empresas. O impacto econ&#xF3;mico da comemora&#xE7;&#xE3;o &#xE9; um fator que tem crescido de forma constante ao longo dos &#xFA;ltimos s&#xE9;culos em muitas regi&#xF5;es do mundo.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(v.) Se comemorar</strong><br>
Festejar um evento ou acontecimento</p>
<p><strong>Marco inicial</strong><br>
Algo que d&#xE1; in&#xED;cio a um evento</p>
<p><strong>(v.) Ressignificar</strong><br>
Possuir novo significado</p>
<p><strong>Costumes populares</strong><br>
H&#xE1;bitos que pertencem ao povo</p>
<p><strong>(v.) Envolver</strong><br>
Fazer parte de</p>
<p><strong>Per&#xED;odo chave</strong><br>
Tempo importante para uma atividade ou neg&#xF3;cio</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Parque Nacional da Peneda-Gerês]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O <strong>Parque Nacional</strong> da Peneda-Ger&#xEA;s &#xE9; uma <strong>&#xE1;rea protegida</strong> de Portugal, com autonomia administrativa, financeira e capacidade jur&#xED;dica.</p>
<p>&#xDA;nico Parque Nacional em territ&#xF3;rio Portugu&#xEA;s, <strong>situa-se</strong> no extremo noroeste de Portugal, na zona raiana entre Minho, Tr&#xE1;s-os-Montes e a</p>]]></description><link>https://portuguese-from-portugal.github.io/website/parque-nacional-da-peneda-geres/</link><guid isPermaLink="false">621e05741584440001a1da33</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 19 Dec 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O <strong>Parque Nacional</strong> da Peneda-Ger&#xEA;s &#xE9; uma <strong>&#xE1;rea protegida</strong> de Portugal, com autonomia administrativa, financeira e capacidade jur&#xED;dica.</p>
<p>&#xDA;nico Parque Nacional em territ&#xF3;rio Portugu&#xEA;s, <strong>situa-se</strong> no extremo noroeste de Portugal, na zona raiana entre Minho, Tr&#xE1;s-os-Montes e a Galiza. O seu per&#xED;metro territorial <strong>abrange</strong> todo o vasto territ&#xF3;rio florestal que se estende desde a Serra da Peneda at&#xE9; a Serra do Ger&#xEA;s, englobando ainda a Serra do Soajo e a Serra Amarela, sendo recortado por dois grandes rios, o Rio Lima e o C&#xE1;vado.</p>
<p>Abrange os distritos de Braga (concelho de Terras de Bouro), Viana do Castelo (concelho de Melga&#xE7;o, Arcos de Valdevez e Ponte da Barca) e Vila Real (concelho de Montalegre), numa &#xE1;rea total de cerca de 70 290 hectares, que afectam o territ&#xF3;rio de 22 freguesias. Esta &#xC1;rea Protegida forma, desde 1997, com o parque natural espanhol do Baixa Limia - Serra do Xur&#xE9;s, o Parque Transfronteiri&#xE7;o Ger&#xEA;s-Xur&#xE9;s e, a Reserva da Biosfera com o mesmo nome.</p>
<p>O Parque Nacional da Peneda-Ger&#xEA;s &#xE9; <strong>considerado</strong> pela UNESCO como Reserva Mundial da Biosfera. &#xC9; uma das maiores atrac&#xE7;&#xF5;es naturais de Portugal, pela rara e impressionante beleza paisag&#xED;stica, pelo valor ecol&#xF3;gico e etnogr&#xE1;fico e pela variedade de fauna (&#xED;bex-ib&#xE9;ricos, cor&#xE7;os, garranos, lobos, aves de rapina) e flora (pinheiros, teixos, castanheiros, carvalhos e v&#xE1;rias plantas medicinais). Estende-se desde a serra do Ger&#xEA;s, a Sul, passando pela serra da Peneda at&#xE9; a fronteira espanhola.</p>
<p>Inclui trechos da estrada romana que ligava Braga a Astorga, conhecida como Geira. No parque situam-se dois importantes centros de peregrina&#xE7;&#xE3;o, o Santu&#xE1;rio de Nossa Senhora da Peneda, r&#xE9;plica do santu&#xE1;rio do Bom Jesus de Braga, e o de S&#xE3;o Bento da Porta Aberta, local de grande <strong>devo&#xE7;&#xE3;o</strong> popular.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>Parque Nacional</strong><br>
Um parque nacional &#xE9; uma &#xE1;rea protegida, geralmente de grande extens&#xE3;o e de propriedade do Estado</p>
<p><strong>&#xC1;rea protegida</strong><br>
As &#xE1;reas protegidas s&#xE3;o territ&#xF3;rios delimitados e geridos com o objetivo de conservar o seu patrim&#xF3;nio natural</p>
<p><strong>(v.) Se situar</strong><br>
Localizar-se em</p>
<p><strong>(v.) Abranger</strong><br>
Fazer parte de</p>
<p><strong>(v.) Considerar</strong><br>
Algo ou algu&#xE9;m que foi analisado com cuidado</p>
<p><strong>(n.) Devo&#xE7;&#xE3;o</strong><br>
Afei&#xE7;&#xE3;o intensa a Deus e aos santos demonstrada por pr&#xE1;ticas religiosas</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Bolo-rei]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>Bolo-rei &#xE9; um <strong>bolo t&#xED;pico</strong> portugu&#xEA;s que se come tradicionalmente entre o Natal e o Dia de Reis. O seu nome <strong>alude</strong> aos tr&#xEA;s reis magos.</p>
<p>De forma redonda, com grande buraco no centro, &#xE9; feito de uma massa branca e fofa misturada com</p>]]></description><link>https://portuguese-from-portugal.github.io/website/bolo-rei/</link><guid isPermaLink="false">621d413d1584440001a1da19</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 05 Dec 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>Bolo-rei &#xE9; um <strong>bolo t&#xED;pico</strong> portugu&#xEA;s que se come tradicionalmente entre o Natal e o Dia de Reis. O seu nome <strong>alude</strong> aos tr&#xEA;s reis magos.</p>
<p>De forma redonda, com grande buraco no centro, &#xE9; feito de uma massa branca e fofa misturada com passas, frutos secos e frutas cristalizadas. Tradicionalmente, no interior do bolo encontravam-se tamb&#xE9;m uma fava seca e um pequeno brinde, normalmente feito de metal. A fava dava a quem a recebesse numa fatia o direito de pagar o pr&#xF3;ximo bolo-rei, e o brinde dava sorte a quem o encontrasse. Consta que havia ainda quem colocasse nos bolos pequenas adivinhas, cuja <strong>recompensa</strong> seria meia libra de ouro, ou mesmo as pr&#xF3;prias moedas de ouro, como forma de <strong>presentear</strong> a pessoa que se oferecia o bolo.</p>
<p>A origem do bolo-rei <strong>remonta</strong>, ao que se sabe, ao tempo dos romanos. Estes tinham por h&#xE1;bito eleger o rei da festa durante os banquetes festivos, o que era feito <strong>tirando &#xE0; sorte</strong> com favas, pelo que era tamb&#xE9;m designado por vezes de rei da fava. A Igreja Cat&#xF3;lica aproveitou o facto de aquele jogo ser caracter&#xED;stica do m&#xEA;s de dezembro e decidiu relacion&#xE1;-lo com a Natividade e com a Epifania, ou seja, com os dias 25 de dezembro e 6 de janeiro. A influ&#xEA;ncia da Igreja na Idade M&#xE9;dia <strong>determinou</strong> que esta &#xFA;ltima data fosse designada por Dia de Reis e simbolizada por uma fava introduzida num bolo, cuja receita se desconhece atualmente.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>Bolo t&#xED;pico</strong><br>
Doce caracter&#xED;stico</p>
<p><strong>(v.) Aludir</strong><br>
Fazer refer&#xEA;ncia algo ou algu&#xE9;m</p>
<p><strong>(n.) Recompensa</strong><br>
Pr&#xE9;mio dado em reconhecimento de um servi&#xE7;o, favor ou boa ac&#xE7;&#xE3;o</p>
<p><strong>(v.) Presentear</strong><br>
Oferecer uma prenda</p>
<p><strong>(v.) Remonta</strong><br>
Ir muito atr&#xE1;s no passado</p>
<p><strong>Tirar &#xE0; sorte</strong><br>
Obter algo ao acaso</p>
<p><strong>(v.) Determinar</strong><br>
Fixar termos ou limites</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Palácio de Mateus]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O Pal&#xE1;cio de Mateus ou Casa de Mateus <strong>est&#xE1; situado</strong> na freguesia de Mateus, concelho de Vila Real, Distrito de Vila Real.</p>
<p>A Casa de Mateus <strong>foi mandada</strong> construir na primeira metade do s&#xE9;culo XVIII pelo 3&#xBA; Morgado de Mateus, Ant&#xF3;nio Jos&</p>]]></description><link>https://portuguese-from-portugal.github.io/website/palacio-de-mateus/</link><guid isPermaLink="false">621d40d01584440001a1da07</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 28 Nov 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O Pal&#xE1;cio de Mateus ou Casa de Mateus <strong>est&#xE1; situado</strong> na freguesia de Mateus, concelho de Vila Real, Distrito de Vila Real.</p>
<p>A Casa de Mateus <strong>foi mandada</strong> construir na primeira metade do s&#xE9;culo XVIII pelo 3&#xBA; Morgado de Mateus, Ant&#xF3;nio Jos&#xE9; Botelho Mour&#xE3;o. A casa foi sempre administrada pela fam&#xED;lia Sousa Botelho. O Pal&#xE1;cio &#xE9; constitu&#xED;do pela Casa principal, pelos jardins, a Adega e a Capela.</p>
<p>O tra&#xE7;o da arquitectura barroca, na aplica&#xE7;&#xE3;o dos pin&#xE1;culos decorativos sobre os telhados e o equil&#xED;brio da decora&#xE7;&#xE3;o das diferentes fachadas da Casa, sem sobrecarga de ornamentos que a caracteriza, &#xE9; <strong>atribu&#xED;do</strong> ao arquitecto italiano Nicolau Nasoni. Esta casa veio substituir um antigo edif&#xED;cio j&#xE1; existente neste mesmo local desde o s&#xE9;c. XVII. Fontes manuscritas permitem-nos afirmar que em 1577 j&#xE1; havia pessoas da fam&#xED;lia a <strong>residir</strong> neste espa&#xE7;o, nomeadamente Crist&#xF3;v&#xE3;o &#xC1;lvares e sua esposa.</p>
<p>No interior da Casa encontra-se uma biblioteca com 6000 volumes, onde se destaca a <strong>c&#xE9;lebre</strong> edi&#xE7;&#xE3;o ilustrada dos Lus&#xED;adas de Lu&#xED;s de Cam&#xF5;es de 1816 e nas restantes divis&#xF5;es da casa, poder&#xE3;o ser vistas in&#xFA;meras pe&#xE7;as de mobili&#xE1;rio, tapetes, loi&#xE7;as, vestes e rel&#xED;quias.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>Estar situado</strong><br>
Que se localiza num determinado local.</p>
<p><strong>Ser mandada</strong><br>
Dar ordens para a realiza&#xE7;&#xE3;o de algo.</p>
<p><strong>(v.) Atribuir</strong><br>
Dar reconhecimento a algu&#xE9;m pelo desenvolvimento de um projeto.</p>
<p><strong>(v.) Residir</strong><br>
Local onde algu&#xE9;m mora.</p>
<p><strong>(adj.) C&#xE9;lebre</strong><br>
Algo ou algu&#xE9;m conhecido nacional ou internacionalemente.</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Televisão em Portugal]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>A televis&#xE3;o portuguesa, RTP (canal estatal), <strong>inicia</strong> as emiss&#xF5;es experimentais a 4 de setembro de 1956, na feira popular em Lisboa, passando a 7 de mar&#xE7;o de 1957 &#xE0;s 21:30 a emiss&#xE3;o regular. <strong>S&#xE3;o lan&#xE7;ados</strong>, posteriormente,</p>]]></description><link>https://portuguese-from-portugal.github.io/website/televisao-em-portugal/</link><guid isPermaLink="false">621d406c1584440001a1d9f2</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 21 Nov 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>A televis&#xE3;o portuguesa, RTP (canal estatal), <strong>inicia</strong> as emiss&#xF5;es experimentais a 4 de setembro de 1956, na feira popular em Lisboa, passando a 7 de mar&#xE7;o de 1957 &#xE0;s 21:30 a emiss&#xE3;o regular. <strong>S&#xE3;o lan&#xE7;ados</strong>, posteriormente, tr&#xEA;s canais: a RTP2 a 25 de dezembro de 1968, e nas respetivas regi&#xF5;es aut&#xF3;nomas, a RTP Madeira a 6 de agosto de 1972 e a RTP A&#xE7;ores a 10 de agosto de 1975.</p>
<p>As primeiras emiss&#xF5;es a cores come&#xE7;aram em 1975 com as elei&#xE7;&#xF5;es para a Assembleia Constituinte, sendo <strong>espor&#xE1;dicas</strong> at&#xE9; 7 de mar&#xE7;o de 1980, altura em que come&#xE7;a a emiss&#xE3;o regular a cores em Portugal, com o Festival RTP da Can&#xE7;&#xE3;o. As elei&#xE7;&#xF5;es presidenciais em 1976, os populares Jogos sem Fronteiras em setembro de 1979 por <strong>obriga&#xE7;&#xE3;o</strong> europeia, entre outros, s&#xE3;o alguns exemplos, entretanto, emitidos a cores.</p>
<p>A RTP Internacional, chega em fevereiro de 1992, que passa a emiss&#xE3;o regular a 10 de junho. Nascem tamb&#xE9;m os canais privados: a SIC, a 6 de outubro de 1992 e a TVI em 20 de fevereiro de 1993, em emiss&#xE3;o regular. A SIC inicia as emiss&#xF5;es experimentais na Primavera de 1992 e a TVI a 20 de fevereiro de 1993. <strong>Nesta altura</strong>, a TVI chama-se &quot;4&quot;, por ser a quarta rede de TV em Portugal.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(v.) Inicia</strong><br>
Come&#xE7;ar algo</p>
<p><strong>Ser lan&#xE7;ados</strong><br>
Algo que &#xE9; dado publicamente a conhecer</p>
<p><strong>(adj.) Espor&#xE1;dicas</strong><br>
Que ocorre com pouca regularidade</p>
<p><strong>(n.) Obriga&#xE7;&#xE3;o</strong><br>
Aquilo que se torna um dever</p>
<p><strong>Nesta altura</strong><br>
Naquela &#xE9;poca</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Magusto]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O Magusto &#xE9; uma festa popular, cujas formas de celebra&#xE7;&#xE3;o <strong>divergem</strong> um pouco consoante as tradi&#xE7;&#xF5;es regionais. Grupos de amigos e fam&#xED;lias juntam-se &#xE0; volta de uma fogueira onde se assam castanhas ou bolotas para comer, bebe-se a jeropiga, &#xE1;gua-p&#xE9;</p>]]></description><link>https://portuguese-from-portugal.github.io/website/magusto/</link><guid isPermaLink="false">621d3f821584440001a1d9e0</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 14 Nov 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O Magusto &#xE9; uma festa popular, cujas formas de celebra&#xE7;&#xE3;o <strong>divergem</strong> um pouco consoante as tradi&#xE7;&#xF5;es regionais. Grupos de amigos e fam&#xED;lias juntam-se &#xE0; volta de uma fogueira onde se assam castanhas ou bolotas para comer, bebe-se a jeropiga, &#xE1;gua-p&#xE9; ou vinho novo, fazem-se brincadeiras, as pessoas <strong>enfarruscam-se</strong> com as cinzas, cantam-se cantigas.</p>
<p>O magusto realiza-se em datas festivas: no dia de S&#xE3;o Sim&#xE3;o, no dia de Todos-os-Santos ou no dia de S&#xE3;o Martinho. In&#xFA;meras celebra&#xE7;&#xF5;es ocorrem n&#xE3;o s&#xF3; <strong>por Portugal inteiro</strong> mas tamb&#xE9;m na Galiza e nas Ast&#xFA;rias.</p>
<p>O etn&#xF3;grafo portugu&#xEA;s Leite de Vasconcelos <strong>considerava</strong> o magusto como o vest&#xED;gio de um antigo sacrif&#xED;cio em honra dos mortos e refere que em Barqueiros era tradi&#xE7;&#xE3;o preparar, &#xE0; meia-noite, uma mesa com castanhas para os mortos da fam&#xED;lia irem comer; ningu&#xE9;m mais tocava nas castanhas porque se dizia que estavam &#x201C;babadas dos defuntos&#x201D;.</p>
<p>A celebra&#xE7;&#xE3;o do magusto <strong>est&#xE1; associada</strong> a uma lenda, a qual dizia que um soldado romano de nome Martinho de Tours (mais tarde conhecido como S&#xE3;o Martinho), ao passar a cavalo por um mendigo quase nu, como n&#xE3;o tinha nada para lhe dar, cortou a sua capa ao meio com a sua espada; estava um dia chuvoso e diz-se que, neste preciso momento, parou de chover, derivando da&#xED; a express&#xE3;o: &quot;Ver&#xE3;o de S&#xE3;o Martinho&quot;.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(v.) Divergem</strong><br>
Ideias ou atividades realizadas de forma diferente</p>
<p><strong>(v.) Enfarruscar-se</strong><br>
Sujar com farruscas</p>
<p><strong>Por Portugal inteiro</strong><br>
Em todo o pa&#xED;s</p>
<p><strong>(v.) Considerar</strong><br>
Examinar atentamente</p>
<p><strong>Estar associada</strong><br>
Est&#xE1; ligada a</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Festas Nicolinas]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>As Festas Nicolinas <strong>s&#xE3;o organizadas pela</strong> Comiss&#xE3;o de Festas Nicolinas, composta por estudantes do sexo masculino do Liceu de Guimar&#xE3;es, tendo sido <strong>recentemente</strong> aberta a possibilidade de alunos <strong>pertencentes</strong> &#xE0;s escolas secund&#xE1;rias Francisco de Holanda e Santos Sim&#xF5;es, se</p>]]></description><link>https://portuguese-from-portugal.github.io/website/festas-nicolinas/</link><guid isPermaLink="false">621d3eed1584440001a1d9c8</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 07 Nov 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>As Festas Nicolinas <strong>s&#xE3;o organizadas pela</strong> Comiss&#xE3;o de Festas Nicolinas, composta por estudantes do sexo masculino do Liceu de Guimar&#xE3;es, tendo sido <strong>recentemente</strong> aberta a possibilidade de alunos <strong>pertencentes</strong> &#xE0;s escolas secund&#xE1;rias Francisco de Holanda e Santos Sim&#xF5;es, se fazerem representar junto da comiss&#xE3;o.</p>
<p>Acontecem anualmente de 29 de Novembro a 7 de Dezembro e <strong>s&#xE3;o preenchidas por</strong> v&#xE1;rios n&#xFA;meros, desde o Pinheiro e Ceias Nicolinas, ao Preg&#xE3;o da Academia Vimaranense.</p>
<p>O enterro do Pinheiro e as Ceias Nicolinas <strong>iniciam</strong> as celebra&#xE7;&#xF5;es em honra de S&#xE3;o Nicolau. &#xC9; o n&#xFA;mero mais concorrido das Festas Nicolinas. Altura em que os estudantes das secund&#xE1;rias de Guimar&#xE3;es e os antigos alunos das mesmas re&#xFA;nem-se e jantam pelos restaurantes do centro de Guimar&#xE3;es.</p>
<p>Tradicionalmente comem roj&#xF5;es com grelos e papas de sarrabulho e bebem vinho verde. No final do jantar <strong>concentram-se</strong> todos no Cano, ao lado do Campo de S&#xE3;o Mamede, e come&#xE7;am o cortejo do Pinheiro pelas ruas do centro de Guimar&#xE3;es, ao som dos bombos e das caixas, entoando os caracter&#xED;sticos &quot;Toques Nicolinos&quot;.</p>
<p>Actualmente outras pessoas al&#xE9;m dos alunos juntam-se &#xE0; festa, sendo muito recentemente pessoas de localidades pr&#xF3;ximas e inclusive pessoas que a ela se dirigem do resto do pa&#xED;s.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>S&#xE3;o organizadas pela</strong><br>
Algo que &#xE9; desenvolvido por uma pessoa ou um grupo de pessoas.</p>
<p><strong>(adv.) Recentemente</strong><br>
H&#xE1; pouco tempo</p>
<p><strong>(adj.) Pertencente</strong><br>
Que faz parte de uma institui&#xE7;&#xE3;o ou grupo</p>
<p><strong>S&#xE3;o preenchidas por</strong><br>
Algo que &#xE9; ocupado por alguma coisa</p>
<p><strong>(v.) Iniciar</strong><br>
Dar come&#xE7;o a alguma coisa</p>
<p><strong>(v.) Concentrar-se</strong><br>
Juntar-se em grupo num determinado local</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Dia das Bruxas]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O Dia das Bruxas, Halloween, &#xE9; uma <strong>celebra&#xE7;&#xE3;o observada</strong> em v&#xE1;rios pa&#xED;ses, principalmente no mundo angl&#xF3;fono, em 31 de outubro, v&#xE9;spera da festa crist&#xE3; ocidental do Dia de Todos os Santos. Ela come&#xE7;a com a vig&</p>]]></description><link>https://portuguese-from-portugal.github.io/website/dia-das-bruxas/</link><guid isPermaLink="false">621d3e6f1584440001a1d9b0</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 31 Oct 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O Dia das Bruxas, Halloween, &#xE9; uma <strong>celebra&#xE7;&#xE3;o observada</strong> em v&#xE1;rios pa&#xED;ses, principalmente no mundo angl&#xF3;fono, em 31 de outubro, v&#xE9;spera da festa crist&#xE3; ocidental do Dia de Todos os Santos. Ela come&#xE7;a com a vig&#xED;lia de tr&#xEA;s dias do Allhallowtide, o tempo do ano lit&#xFA;rgico <strong>dedicado</strong> a lembrar os mortos, incluindo santos, m&#xE1;rtires e todos os fi&#xE9;is falecidos.</p>
<p>Originalmente, o Halloween n&#xE3;o tinha rela&#xE7;&#xE3;o com bruxas. Era um festival do calend&#xE1;rio celta da Irlanda, o festival de Samhain, celebrado entre 30 de outubro e 2 de novembro e <strong>marcava o fim</strong> do ver&#xE3;o.</p>
<p>Entre as atividades de Halloween mais comuns, est&#xE3;o festas e fantasia, praticar &quot;doce ou travessura&quot;, decorar a casa, fazer lanternas de ab&#xF3;bora, fogueiras, jogos de adivinha&#xE7;&#xE3;o, ir em atra&#xE7;&#xF5;es &quot;assombradas&quot;, contar hist&#xF3;rias assustadoras e assistir filmes de terror.</p>
<p>Em muitas partes do mundo, as vig&#xED;lias religiosas crist&#xE3;s de Halloween, como frequentar os cultos da igreja e acender velas nos t&#xFA;mulos dos mortos, <strong>permanecem</strong> populares, embora noutros lugares seja uma celebra&#xE7;&#xE3;o mais comercial e secular. Alguns crist&#xE3;os historicamente <strong>se abst&#xE9;m</strong> de comer carne no Dia das Bruxas.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>Celebra&#xE7;&#xE3;o observada</strong><br>
Evento que se realiza.</p>
<p><strong>(adv.) Dedicado</strong><br>
Que foi alvo de consagra&#xE7;&#xE3;o.</p>
<p><strong>Marcar o fim de</strong><br>
Assinalar o termino de algo.</p>
<p><strong>(v.) Permanecem</strong><br>
Continuar a existir da mesma forma.</p>
<p><strong>(v.) Se Abster</strong><br>
Ficar privada de algo que normalmente faz parte do dia-a-dia.</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Bola de Ouro]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>A Bola de Ouro (no original em franc&#xEA;s Ballon d&apos;Or) &#xE9; um pr&#xE9;mio de futebol <strong>criado</strong> pela revista francesa France Football. A <strong>distin&#xE7;&#xE3;o</strong> j&#xE1; foi conhecida mundialmente como Futebolista do Ano na Europa, sendo entregue de forma independente entre 1956</p>]]></description><link>https://portuguese-from-portugal.github.io/website/bola-de-ouro/</link><guid isPermaLink="false">621d3e011584440001a1d99c</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 24 Oct 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>A Bola de Ouro (no original em franc&#xEA;s Ballon d&apos;Or) &#xE9; um pr&#xE9;mio de futebol <strong>criado</strong> pela revista francesa France Football. A <strong>distin&#xE7;&#xE3;o</strong> j&#xE1; foi conhecida mundialmente como Futebolista do Ano na Europa, sendo entregue de forma independente entre 1956 e 2009 e novamente a partir de 2016, ap&#xF3;s fim da <strong>parceria</strong> com a FIFA.</p>
<p>O pr&#xE9;mio era um dos tr&#xEA;s mais reconhecidos do mundo, junto com a elei&#xE7;&#xE3;o de Melhor Jogador do Ano da revista World Soccer e o pr&#xE9;mio de Melhor jogador do mundo pela FIFA. Era <strong>atribu&#xED;do</strong> por 52 jornalistas europeus de pa&#xED;ses diferentes. Foi a inspira&#xE7;&#xE3;o direta para a Bola de Prata criada pela revista Placar, por ideia de seu rep&#xF3;rter franc&#xEA;s Michel Laurence.</p>
<p>At&#xE9; 1995, o pr&#xE9;mio era restrito aos europeus. Os argentinos Alfredo Di St&#xE9;fano (em 1957 e 1959) e Omar Sivori (em 1961) e o portugu&#xEA;s Eus&#xE9;bio (em 1965) receberam a premia&#xE7;&#xE3;o antes disso, como cidad&#xE3;os espanhol, italiano e portugu&#xEA;s, respectivamente.</p>
<p>O primeiro cidad&#xE3;o n&#xE3;o-europeu a ganhar a Ballon d&apos;Or veio j&#xE1; naquele ano: foi o liberiano George Weah, mas at&#xE9; 2006 o pr&#xE9;mio <strong>continuou a considerar</strong> apenas jogadores que atuavam na Europa. A partir da edi&#xE7;&#xE3;o de 2007, passou-se a abranger jogadores de qualquer lugar do mundo.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(v.) Criar</strong><br>
Desenvolver algo novo.</p>
<p><strong>(n.) Distin&#xE7;&#xE3;o</strong><br>
Honra concedida a algu&#xE9;m.</p>
<p><strong>(n.) Parceria</strong><br>
Rela&#xE7;&#xE3;o de colabora&#xE7;&#xE3;o entre duas ou mais pessoas ou institui&#xE7;&#xF5;es com vista &#xE0; realiza&#xE7;&#xE3;o de um objectivo comum.</p>
<p><strong>(v.) Atribu&#xED;do</strong><br>
Algo que foi cedido ou concedido a algu&#xE9;m.</p>
<p><strong>Continuar a considerar</strong><br>
Seguir na pondera&#xE7;&#xE3;o de.</p>
<!--kg-card-end: markdown-->]]></content:encoded></item></channel></rss>