<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0" xmlns:media="http://search.yahoo.com/mrss/"><channel><title><![CDATA[Portuguese from Portugal]]></title><description><![CDATA[Learn Portuguese from Portugal]]></description><link>https://portuguese-from-portugal.github.io/website/</link><image><url>https://portuguese-from-portugal.github.io/website/favicon.png</url><title>Portuguese from Portugal</title><link>https://portuguese-from-portugal.github.io/website/</link></image><generator>Ghost 5.2</generator><lastBuildDate>Wed, 15 Jun 2022 20:49:42 GMT</lastBuildDate><atom:link href="https://portuguese-from-portugal.github.io/website/rss/" rel="self" type="application/rss+xml"/><ttl>60</ttl><item><title><![CDATA[Caldas da Rainha]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>Caldas da Rainha &#xE9; uma cidade portuguesa com 30 343 habitantes no seu per&#xED;metro urbano. &#xC9; uma cidade do distrito de Leiria, situada na prov&#xED;ncia da Estremadura, <strong>integrando</strong> a Comunidade Intermunicipal do Oeste na regi&#xE3;o do Centro. &#xC9; sede de um munic&#xED;pio</p>]]></description><link>https://portuguese-from-portugal.github.io/website/caldas-da-rainha/</link><guid isPermaLink="false">621c8aa81584440001a1d5b2</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 30 May 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>Caldas da Rainha &#xE9; uma cidade portuguesa com 30 343 habitantes no seu per&#xED;metro urbano. &#xC9; uma cidade do distrito de Leiria, situada na prov&#xED;ncia da Estremadura, <strong>integrando</strong> a Comunidade Intermunicipal do Oeste na regi&#xE3;o do Centro. &#xC9; sede de um munic&#xED;pio com 255,69 km&#xB2; de &#xE1;rea e 51 729 habitantes, subdividido em 12 freguesias. O munic&#xED;pio &#xE9; limitado a nordeste pelo munic&#xED;pio de Alcoba&#xE7;a, a leste por Rio Maior, a sul pelo Cadaval, a oeste pelo Bombarral e por &#xD3;bidos e a noroeste pelo Oceano Atl&#xE2;ntico.</p>
<p>Na Pra&#xE7;a da Rep&#xFA;blica, conhecida popularmente como &quot;Pra&#xE7;a da Fruta&quot;, <strong>realiza-se</strong> todos os dias, da parte da manh&#xE3;, ao <strong>ar livre</strong>, o &#xFA;nico mercado <strong>di&#xE1;rio</strong> horto-frut&#xED;cola do pa&#xED;s, praticamente inalterado desde o final do s&#xE9;culo XIX.</p>
<p>Ainda hoje, a cidade das Caldas da Rainha mant&#xE9;m como armas o <strong>bras&#xE3;o</strong> da Rainha D. Leonor, <strong>ladeado</strong> &#xE0; esquerda pelo seu pr&#xF3;prio emblema (o camaroeiro) e &#xE0; direita pelo emblema de D. Jo&#xE3;o II (o pelicano). Ao manter estas armas, a cidade &#xE9; uma das poucas povoa&#xE7;&#xF5;es do pa&#xED;s a utilizar um bras&#xE3;o anterior &#xE0; normaliza&#xE7;&#xE3;o da her&#xE1;ldica municipal <strong>levada a cabo</strong> em meados do s&#xE9;culo XX, n&#xE3;o estando de acordo com a legisla&#xE7;&#xE3;o em vigor.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(v.) integrando</strong><br>
Tornar-se parte de um conjunto ou de um grupo</p>
<p><strong>(v.) realiza-se</strong><br>
Algo que acontece</p>
<p><strong>Ar livre</strong><br>
Atividade que se realiza num espa&#xE7;o aberto</p>
<p><strong>(adj.) di&#xE1;rio</strong><br>
Referente ao que &#xE9; de todos os dias ou que se faz todos os dias</p>
<p><strong>(n.) o bras&#xE3;o</strong><br>
Escudo de armas de fam&#xED;lia nobre</p>
<p><strong>(adj.) ladeado</strong><br>
Que se encontra ao lado de</p>
<p><strong>Leva a cabo</strong><br>
Concretizar algo</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Fado]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O fado &#xE9; um estilo musical portugu&#xEA;s. Geralmente &#xE9; cantado por uma s&#xF3; pessoa (a/o fadista) e acompanhado por uma guitarra cl&#xE1;ssica e uma guitarra portuguesa.</p>
<p>A palavra fado vem do latim fatum, ou seja, &quot;destino&quot; e &#xE9; a mesma palavra que</p>]]></description><link>https://portuguese-from-portugal.github.io/website/fado/</link><guid isPermaLink="false">621c894b1584440001a1d572</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 23 May 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O fado &#xE9; um estilo musical portugu&#xEA;s. Geralmente &#xE9; cantado por uma s&#xF3; pessoa (a/o fadista) e acompanhado por uma guitarra cl&#xE1;ssica e uma guitarra portuguesa.</p>
<p>A palavra fado vem do latim fatum, ou seja, &quot;destino&quot; e &#xE9; a mesma palavra que deu origem &#xE0;s palavras fada, fad&#xE1;rio, e <strong>&quot;correr o fado&quot;</strong>.</p>
<p>Uma explica&#xE7;&#xE3;o popular para a <strong>origem</strong> do fado de Lisboa <strong>remete</strong> para os c&#xE2;nticos dos mouros, no entanto, tal explica&#xE7;&#xE3;o &#xE9; ing&#xE9;nua e incorreta duma perspectiva etnomusicol&#xF3;gica. N&#xE3;o existem registos do fado at&#xE9; ao in&#xED;cio do s&#xE9;culo XIX, nem era conhecido no Algarve, <strong>&#xFA;ltimo reduto</strong> dos &#xE1;rabes em Portugal em 1249, nem mesmo na Andaluzia onde os &#xE1;rabes permaneceram at&#xE9; aos finais do s&#xE9;culo XV.</p>
<p>Muito ligado &#xE0;s tradi&#xE7;&#xF5;es acad&#xE9;micas da respectiva Universidade, o Fado de Coimbra tem as suas origens <strong>trovadoresca</strong> nos estudantes de todo o pa&#xED;s que levavam as suas guitarras para Coimbra e, como ainda hoje se assiste, &#xE9; exclusivamente cantado por homens e tanto os cantores como m&#xFA;sicos usam o <strong>traje acad&#xE9;mico</strong>: cal&#xE7;as e batina pretas, cobertas por capa de fazenda de l&#xE3; igualmente preta. Canta-se &#xE0; noite, quase &#xE0;s escuras, em pra&#xE7;as ou ruas da cidade. O local mais t&#xED;pico &#xE9; na pra&#xE7;a junto ao Mosteiro da S&#xE9; Velha. Tamb&#xE9;m &#xE9; tradicional organizar serenatas, em que se canta junto &#xE0; janela da casa da dama que se pretende conquistar.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>correr o fado</strong><br>
Ser predestinado a</p>
<p><strong>(n.) origem</strong><br>
Ponto de partida de algo/ algu&#xE9;m</p>
<p><strong>(v.) remeter</strong><br>
Referir-se a algo/ algu&#xE9;m</p>
<p><strong>&#xFA;ltimo reduto</strong><br>
Fase terminal do espa&#xE7;o ou recinto cujos limites est&#xE3;o bem marcados</p>
<p><strong>(adj.) trovadoresca</strong><br>
Relativo aos trovadores medievais, &#xE0; sua literatura ou &#xE0; sua &#xE9;poca</p>
<p><strong>traje acad&#xE9;mico</strong><br>
O uniforme estudantil identificativo do estudante portugu&#xEA;s</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Futebol]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O futebol &#xE9; um desporto de equipa jogado entre duas equipas de 11 jogadores cada um e um <strong>&#xE1;rbitro</strong> que se ocupa da aplica&#xE7;&#xE3;o correta das normas. Tamb&#xE9;m &#xE9; referido como futebol de campo ou futebol de onze.</p>
<p>&#xC9; <strong>considerado</strong> o desporto <strong>mais popular</strong></p>]]></description><link>https://portuguese-from-portugal.github.io/website/futebol/</link><guid isPermaLink="false">621c87ec1584440001a1d534</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 16 May 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O futebol &#xE9; um desporto de equipa jogado entre duas equipas de 11 jogadores cada um e um <strong>&#xE1;rbitro</strong> que se ocupa da aplica&#xE7;&#xE3;o correta das normas. Tamb&#xE9;m &#xE9; referido como futebol de campo ou futebol de onze.</p>
<p>&#xC9; <strong>considerado</strong> o desporto <strong>mais popular do mundo</strong>, pois cerca de 270 milh&#xF5;es de pessoas participam das suas v&#xE1;rias competi&#xE7;&#xF5;es. &#xC9; jogado num campo retangular <strong>constitu&#xED;do</strong> por relva, com uma <strong>baliza</strong> em cada lado do campo.<br>
O objetivo do jogo &#xE9; deslocar uma bola atrav&#xE9;s do campo para coloc&#xE1;-la dentro da baliza advers&#xE1;ria, a&#xE7;&#xE3;o que se denomina golo. A equipa que marcar mais golos no final da partida &#xE9; a vencedora.</p>
<p>O jogo moderno <strong>foi criado</strong> na Inglaterra com a forma&#xE7;&#xE3;o da The Football Association, cujas regras de 1863 s&#xE3;o a base do desporto na atualidade. O &#xF3;rg&#xE3;o regente do futebol &#xE9; a Federa&#xE7;&#xE3;o Internacional de Futebol, mais conhecida pela sigla FIFA.</p>
<p>A principal competi&#xE7;&#xE3;o internacional de futebol &#xE9; o Mundial de Futebol da FIFA, realizada a cada quatro anos. Este evento &#xE9; o mais famoso e com maior quantidade de espetadores do mundo, o dobro da <strong>audi&#xEA;ncia</strong> dos Jogos Ol&#xED;mpicos.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(n.) o &#xE1;rbitro</strong><br>
Pessoa que, num jogo ou competi&#xE7;&#xE3;o desportiva, garante o cumprimento das regras</p>
<p><strong>(adj.) considerado</strong><br>
Referente ao que foi avaliado, cogitado ou ponderado</p>
<p><strong>Mais popular do mundo</strong><br>
Algo que &#xE9; o mais conhecido mundialmente</p>
<p><strong>(adj.) constitu&#xED;do</strong><br>
Que &#xE9; composto ou formado por algo</p>
<p><strong>(n.) a baliza</strong><br>
Local onde &#xE9; marcado o golo</p>
<p><strong>(v.) foi criado</strong><br>
Ser inventado</p>
<p><strong>(n.) a audi&#xEA;ncia</strong><br>
P&#xFA;blico que assiste a um jogo de futebol</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Palácio Nacional da Pena]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O Pal&#xE1;cio Nacional da Pena, <strong>popularmente</strong> referido apenas por Pal&#xE1;cio da Pena ou Castelo da Pena, localiza-se na vila de Sintra, freguesia de S&#xE3;o Pedro de Penaferrim, concelho de Sintra, no distrito de Lisboa, em Portugal. Representa uma das <strong>principais express&#xF5;es</strong> do</p>]]></description><link>https://portuguese-from-portugal.github.io/website/palacio-nacional-da-pena/</link><guid isPermaLink="false">621c86671584440001a1d4fe</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 09 May 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O Pal&#xE1;cio Nacional da Pena, <strong>popularmente</strong> referido apenas por Pal&#xE1;cio da Pena ou Castelo da Pena, localiza-se na vila de Sintra, freguesia de S&#xE3;o Pedro de Penaferrim, concelho de Sintra, no distrito de Lisboa, em Portugal. Representa uma das <strong>principais express&#xF5;es</strong> do Romantismo arquitet&#xF3;nico do s&#xE9;culo XIX no mundo, constituindo-se no primeiro pal&#xE1;cio nesse estilo na Europa, <strong>erguido</strong> cerca de 30 anos antes do Castelo de Neuschwanstein, na Baviera.</p>
<p>Quase todo o Pal&#xE1;cio <strong>assenta</strong> em enormes rochedos, e a mistura de estilos que <strong>ostenta</strong>, como por exemplo, neog&#xF3;tico, neomanuelino, neo-isl&#xE2;mico, neo-renascentista, com outras sugest&#xF5;es art&#xED;sticas como a indiana, &#xE9; verdadeiramente intencional, na medida em que a mentalidade rom&#xE2;ntica do s&#xE9;culo XIX dedicava um <strong>fasc&#xED;nio invulgar</strong> ao exotismo.</p>
<p>O pal&#xE1;cio est&#xE1; aberto para visitas tur&#xED;sticas e em 2013 teve 755 735 visitantes o que torna o pal&#xE1;cio monumental mais visitado do Pa&#xED;s nesse ano. O Pal&#xE1;cio da Pena foi classificado como Patrim&#xF3;nio Mundial da UNESCO em 1995.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(adv.) popularmente</strong><br>
Forma informal de se expressar</p>
<p><strong>principais express&#xF5;es</strong><br>
Manifesta&#xE7;&#xE3;o de pensamentos ou sentimentos atrav&#xE9;s de formas de arte</p>
<p><strong>(v.) erguer</strong><br>
Algo que &#xE9; constru&#xED;do</p>
<p><strong>(v.) assentar</strong><br>
Ter algo como base ou fundamento</p>
<p><strong>(v.) ostentar</strong><br>
Exibir algo</p>
<p><strong>fasc&#xED;nio invulgar</strong><br>
Admira&#xE7;&#xE3;o que n&#xE3;o &#xE9; comum</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Pastéis de nata]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>Os past&#xE9;is de nata ou past&#xE9;is de bel&#xE9;m s&#xE3;o uma das mais populares especialidades da <strong>do&#xE7;aria</strong> portuguesa. <strong>Embora</strong> se possam saborear past&#xE9;is de nata em muitos caf&#xE9;s e pastelarias, a receita original &#xE9; um segredo exclusivo</p>]]></description><link>https://portuguese-from-portugal.github.io/website/pasteis-de-nata/</link><guid isPermaLink="false">621beea01584440001a1d4b4</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 02 May 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>Os past&#xE9;is de nata ou past&#xE9;is de bel&#xE9;m s&#xE3;o uma das mais populares especialidades da <strong>do&#xE7;aria</strong> portuguesa. <strong>Embora</strong> se possam saborear past&#xE9;is de nata em muitos caf&#xE9;s e pastelarias, a receita original &#xE9; um segredo exclusivo da F&#xE1;brica dos Past&#xE9;is de Bel&#xE9;m, em Lisboa. <strong>A&#xED;</strong>, tradicionalmente, os past&#xE9;is de Bel&#xE9;m comem-se ainda quentes, <strong>polvilhados</strong> de canela e a&#xE7;&#xFA;car em p&#xF3;.</p>
<p>Em 1837, em Bel&#xE9;m, pr&#xF3;ximo ao Mosteiro dos Jer&#xF3;nimos, numa tentativa de subsist&#xEA;ncia, os cl&#xE9;rigos do mosteiro puseram &#xE0; venda uns past&#xE9;is de nata. <strong>Nessa &#xE9;poca</strong>, Bel&#xE9;m e Lisboa eram duas localidades distintas com acesso <strong>assegurado</strong> por barcos a vapor. A presen&#xE7;a do Mosteiro dos Jer&#xF3;nimos e da Torre de Bel&#xE9;m atra&#xED;am in&#xFA;meros turistas que contribu&#xED;ram para <strong>difundir</strong> os past&#xE9;is de Bel&#xE9;m.</p>
<p><strong>Na sequ&#xEA;ncia</strong> da revolu&#xE7;&#xE3;o liberal de 1820, em 1834 o mosteiro fechou. O pasteleiro do convento decidiu vender a receita ao empres&#xE1;rio portugu&#xEA;s vindo do Brasil, Domingos Rafael Alves, continuando at&#xE9; hoje <strong>na posse dos</strong> seus descendentes.</p>
<p><strong>No in&#xED;cio</strong>, os past&#xE9;is foram postos &#xE0; venda numa refinaria de a&#xE7;&#xFA;car situada pr&#xF3;ximo do Mosteiro dos Jer&#xF3;nimos. Em 1837 foram inauguradas as instala&#xE7;&#xF5;es num anexo, ent&#xE3;o transformado em pastelaria, a &quot;A antiga <strong>confeitaria</strong> de Bel&#xE9;m&quot;. Tanto a receita original como o nome &quot;Past&#xE9;is de Bel&#xE9;m&quot; est&#xE3;o <strong>patenteados</strong>.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(n.) a do&#xE7;aria</strong><br>
Conjunto de muitos doces</p>
<p><strong>(conj. concess.) embora</strong><br>
Indica oposi&#xE7;&#xE3;o a uma outra ideia exposta, mas que n&#xE3;o &#xE9; impeditiva</p>
<p><strong>(adv.)</strong> <strong>A&#xED;</strong><br>
Local referido anteriormente ou subentendido</p>
<p><strong>(v.) polvilhados</strong><br>
Cobrir de p&#xF3;</p>
<p><strong>Nessa &#xE9;poca</strong><br>
Num determinado per&#xED;odo de tempo</p>
<p><strong>(adj.) assegurado</strong><br>
Certificar-se que algo ocorra</p>
<p><strong>(v.) difundir</strong><br>
Propagar algo</p>
<p><strong>Na sequ&#xEA;ncia</strong><br>
Como consequ&#xEA;ncia de</p>
<p><strong>Na posse de</strong><br>
Estar na propriedade de algo</p>
<p><strong>No in&#xED;cio</strong><br>
No come&#xE7;o de alguma coisa</p>
<p><strong>(n.) a confeitaria</strong><br>
Estabelecimento onde se fazem e vendem confeitos e outros doces</p>
<p><strong>(v.) patentear</strong><br>
Conceder patente de inven&#xE7;&#xE3;o a</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Fernando Pessoa]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>Fernando Ant&#xF3;nio Nogueira Pessoa <strong>nasceu</strong> em Lisboa, a 13 de junho de 1888 e <strong>morreu</strong> em Lisboa, a 30 de novembro de 1935. Foi um poeta, fil&#xF3;sofo, dramaturgo, <strong>ensa&#xED;sta</strong>, tradutor, publicit&#xE1;rio, astr&#xF3;logo, inventor, empres&#xE1;rio, correspondente comercial, cr&#xED;</p>]]></description><link>https://portuguese-from-portugal.github.io/website/fernando-pessoa/</link><guid isPermaLink="false">621bede51584440001a1d498</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 25 Apr 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>Fernando Ant&#xF3;nio Nogueira Pessoa <strong>nasceu</strong> em Lisboa, a 13 de junho de 1888 e <strong>morreu</strong> em Lisboa, a 30 de novembro de 1935. Foi um poeta, fil&#xF3;sofo, dramaturgo, <strong>ensa&#xED;sta</strong>, tradutor, publicit&#xE1;rio, astr&#xF3;logo, inventor, empres&#xE1;rio, correspondente comercial, cr&#xED;tico liter&#xE1;rio e comentarista pol&#xED;tico portugu&#xEA;s.</p>
<p>Fernando Pessoa &#xE9; o mais <strong>universal poeta</strong> portugu&#xEA;s. Por ter sido educado na &#xC1;frica do Sul, numa escola cat&#xF3;lica irlandesa, chegou a ter maior familiaridade com o idioma ingl&#xEA;s do que com o portugu&#xEA;s ao escrever os seus primeiros poemas nesse <strong>idioma</strong>.</p>
<p>Das quatro obras que publicou em vida, tr&#xEA;s s&#xE3;o na l&#xED;ngua inglesa. Fernando Pessoa <strong>traduziu</strong> v&#xE1;rias obras em ingl&#xEA;s para o portugu&#xEA;s, e obras portuguesas para o ingl&#xEA;s.</p>
<p>Enquanto poeta, escreveu sob diversas personalidades &#x2013; heter&#xF3;nimos, como Ricardo Reis, &#xC1;lvaro de Campos e Alberto Caeiro &#x2013;, sendo estes &#xFA;ltimos objeto da maior parte dos estudos sobre a sua vida e obra. Robert Hass, poeta americano, disse: &quot;outros modernistas como Yeats, Pound, Elliot inventaram m&#xE1;scaras pelas quais falavam ocasionalmente... Pessoa inventava poetas inteiros.&quot;</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(v.) nascer</strong><br>
Quando algu&#xE9;m come&#xE7;a a existir.</p>
<p><strong>(v.) morrer</strong><br>
Quando algu&#xE9;m deixa de existir.</p>
<p><strong>(n.) ensa&#xED;sta</strong><br>
Autor ou autora de ensaios (art&#xED;sticos, liter&#xE1;rios).</p>
<p><strong>universal algo / algu&#xE9;m</strong><br>
Quando algu&#xE9;m ou algo que &#xE9; conhecido em todo mundo.</p>
<p><strong>(n.) o idioma</strong><br>
Uma l&#xED;ngua.</p>
<p><strong>(v.) traduzir</strong><br>
Converter um texto de um idioma para outro.</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Páscoa]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>P&#xE1;scoa ou Domingo da Ressurrei&#xE7;&#xE3;o &#xE9; uma festividade religiosa e um feriado que celebra a <strong>ressurrei&#xE7;&#xE3;o</strong> de Jesus ocorrida tr&#xEA;s dias depois da sua <strong>crucifica&#xE7;&#xE3;o no Calv&#xE1;rio</strong>, conforme o relato do Novo Testamento. &#xC9; a</p>]]></description><link>https://portuguese-from-portugal.github.io/website/pascoa/</link><guid isPermaLink="false">621a83341584440001a1d48e</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 18 Apr 2019 00:00:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>P&#xE1;scoa ou Domingo da Ressurrei&#xE7;&#xE3;o &#xE9; uma festividade religiosa e um feriado que celebra a <strong>ressurrei&#xE7;&#xE3;o</strong> de Jesus ocorrida tr&#xEA;s dias depois da sua <strong>crucifica&#xE7;&#xE3;o no Calv&#xE1;rio</strong>, conforme o relato do Novo Testamento. &#xC9; a principal celebra&#xE7;&#xE3;o do <strong>ano lit&#xFA;rgico</strong> crist&#xE3;o e tamb&#xE9;m a mais antiga e importante festa crist&#xE3;. A data da P&#xE1;scoa determina todas as demais datas das festas m&#xF3;veis crist&#xE3;s, exceto as <strong>relacionadas</strong> ao Advento. O domingo de P&#xE1;scoa marca o &#xE1;pice da Paix&#xE3;o de Cristo e &#xE9; precedido pela <strong>Quaresma</strong>, um per&#xED;odo de quarenta dias de jejum, ora&#xE7;&#xF5;es e penit&#xEA;ncias.</p>
<p>A &#xFA;ltima semana da Quaresma &#xE9; chamada de Semana Santa, que cont&#xE9;m o chamado Tr&#xED;duo Pascal, incluindo a Quinta-Feira Santa, que comemora a &#xDA;ltima Ceia e a cerimonia do Lava p&#xE9;s que a precedeu e tamb&#xE9;m a Sexta-Feira Santa, que relembra a crucifica&#xE7;&#xE3;o e morte de Jesus. A P&#xE1;scoa &#xE9; seguida por um per&#xED;odo de cinquenta dias chamado &#xC9;poca da P&#xE1;scoa que <strong>se estende</strong> at&#xE9; ao Domingo de Pentecostes.</p>
<p>A P&#xE1;scoa &#xE9; uma festa m&#xF3;vel, o que significa que a sua data n&#xE3;o &#xE9; fixa em rela&#xE7;&#xE3;o ao calend&#xE1;rio civil. O Primeiro Conc&#xED;lio de Niceia (325) estabeleceu a data da P&#xE1;scoa como sendo o primeiro domingo depois da <strong>lua cheia</strong> ap&#xF3;s o in&#xED;cio do equin&#xF3;cio vernal (a chamada lua cheia pascal).</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(n.) a ressurrei&#xE7;&#xE3;o</strong><br>
Cura extraordin&#xE1;ria, inesperada.</p>
<p><strong>crucifica&#xE7;&#xE3;o no Calv&#xE1;rio</strong><br>
A crucifica&#xE7;&#xE3;o de Jesus foi um evento que ocorreu no ano 33 d.C. Jesus, na colina do Calv&#xE1;rio perto de Jerusal&#xE9;m.</p>
<p><strong>ano lit&#xFA;rgico</strong><br>
O Ano lit&#xFA;rgico &#xE9; o per&#xED;odo de doze meses, divididos em tempos lit&#xFA;rgicos, onde se celebram os mist&#xE9;rios de Cristo, assim como os Santos.</p>
<p><strong>(n.) as relacionadas</strong><br>
Algo que est&#xE1; associado a uma ou mais coisas.</p>
<p><strong>(n.) a Quaresma</strong><br>
O per&#xED;odo do ano lit&#xFA;rgico que antecede a P&#xE1;scoa crist&#xE3;.</p>
<p><strong>(v.) se estende</strong><br>
Algo que ocorre at&#xE9; um certo per&#xED;odo de tempo.</p>
<p><strong>lua cheia</strong><br>
Uma das fases da Lua, quando a sua totalidade &#xE9; refletida na Terra.</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Vinho do Porto]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>O Vinho do Porto &#xE9; um vinho natural e <strong>fortificado</strong>, produzido exclusivamente a partir de uvas provenientes da Regi&#xE3;o Demarcada do Douro, no Norte de Portugal, a cerca de 100 km a leste da cidade do Porto.</p>
<p>Apesar de produzida com uvas do Douro e <strong>armazenada</strong> nas caves</p>]]></description><link>https://portuguese-from-portugal.github.io/website/vinho-do-porto/</link><guid isPermaLink="false">621a82111584440001a1d484</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 11 Apr 2019 13:19:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>O Vinho do Porto &#xE9; um vinho natural e <strong>fortificado</strong>, produzido exclusivamente a partir de uvas provenientes da Regi&#xE3;o Demarcada do Douro, no Norte de Portugal, a cerca de 100 km a leste da cidade do Porto.</p>
<p>Apesar de produzida com uvas do Douro e <strong>armazenada</strong> nas caves de Vila Nova de Gaia, esta bebida alco&#xF3;lica ficou conhecida como &quot;vinho do Porto&quot;, a partir da segunda metade do s&#xE9;culo XVII, por ser exportada para todo o mundo a partir desta cidade.</p>
<p>A &quot;descoberta&quot; do vinho do Porto &#xE9; <strong>pol&#xE9;mica</strong>. Uma das vers&#xF5;es, defendida pelos produtores da Inglaterra, refere que a origem data do s&#xE9;culo XVII, quando os mercadores brit&#xE2;nicos adicionaram brandy ao vinho da regi&#xE3;o do Douro para evitar que ele azedasse. Mas o processo que caracteriza a sua <strong>obten&#xE7;&#xE3;o</strong> talvez j&#xE1; fosse conhecido bem antes do in&#xED;cio do com&#xE9;rcio com os ingleses. J&#xE1; na &#xE9;poca dos Descobrimentos o vinho era armazenado desta forma para se conservar um m&#xE1;ximo de tempo durante as viagens.</p>
<p>O que torna o vinho do Porto diferente dos restantes vinhos, al&#xE9;m do clima &#xFA;nico, &#xE9; o facto de a fermenta&#xE7;&#xE3;o do vinho n&#xE3;o ser completa, <strong>sendo</strong> parada numa fase inicial, atrav&#xE9;s da adi&#xE7;&#xE3;o de uma aguardente v&#xED;nica neutra. Assim o vinho do Porto &#xE9; um vinho naturalmente doce e mais forte do que os restantes vinhos.</p>
<p>Fundamentalmente consideram-se tr&#xEA;s tipos de vinhos do Porto: Branco, Ruby e Tawny.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(adj.) fortificado</strong><br>
&#xE9; um vinho ao qual uma bebida destilada (Conhaque, Armanhaque ou aguardente) foi adicionada de forma a parar a fermenta&#xE7;&#xE3;o do mesmo.</p>
<p><strong>(v.) armazenar</strong><br>
Conservar algo em um determinado local.</p>
<p><strong>(adj.) pol&#xE9;mica</strong><br>
Algo / algu&#xE9;m controverso.</p>
<p><strong>(n.) a obten&#xE7;&#xE3;o</strong><br>
Processo ou efeito de obter.</p>
<p><strong>(v.) ser</strong><br>
Ger&#xFA;ndio do verbo ser.</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Lisboa]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>Lisboa &#xE9; a capital de Portugal e a cidade mais <strong>populosa</strong> do pa&#xED;s. Tem uma popula&#xE7;&#xE3;o de 506 892 habitantes, dentro dos seus limites administrativos. Na &#xC1;rea Metropolitana de Lisboa, residem 2 821 697 pessoas, sendo por isso a maior e mais populosa &#xE1;</p>]]></description><link>https://portuguese-from-portugal.github.io/website/lisboa/</link><guid isPermaLink="false">621a819b1584440001a1d47a</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 04 Apr 2019 13:19:00 GMT</pubDate><content:encoded><![CDATA[<!--kg-card-begin: markdown--><p>Lisboa &#xE9; a capital de Portugal e a cidade mais <strong>populosa</strong> do pa&#xED;s. Tem uma popula&#xE7;&#xE3;o de 506 892 habitantes, dentro dos seus limites administrativos. Na &#xC1;rea Metropolitana de Lisboa, residem 2 821 697 pessoas, sendo por isso a maior e mais populosa &#xE1;rea metropolitana do pa&#xED;s. Lisboa &#xE9; o centro pol&#xED;tico de Portugal, <strong>sede do Governo</strong> e da resid&#xEA;ncia do chefe de Estado. &#xC9; o &quot;farol da lusofonia&quot;: a Comunidade dos Pa&#xED;ses de L&#xED;ngua Portuguesa tem a sua sede na cidade. &#xC9; ainda a capital mais a ocidente do continente europeu na costa atl&#xE2;ntica.</p>
<p>Lisboa &#xE9; considerada como cidade global <strong>devido &#xE0;</strong> sua import&#xE2;ncia em aspetos financeiros, comerciais, medi&#xE1;ticos, art&#xED;sticos, educacionais e tur&#xED;sticos. &#xC9; um dos principais centros econ&#xF3;micos do continente europeu, <strong>gra&#xE7;as a</strong> um progresso financeiro crescente <strong>favorecido</strong> pelo maior porto de contentores da costa atl&#xE2;ntica da Europa e mais recentemente pelo Aeroporto Humberto Delgado, que recebe mais de 20 milh&#xF5;es de passageiros anualmente.</p>
<p>Em 2015, foi considerada a 11.&#xAA; cidade tur&#xED;stica mais popular, &#xE0; frente de Madrid, Rio de Janeiro, Berlim e Barcelona. Em 2018 conquistou nos World Travel Awards os galard&#xF5;es de &#x201C;Melhor Cidade Destino&#x201D; e &#x201C;Melhor Destino City Break&#x201D; <strong>a n&#xED;vel mundial</strong>.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(adj.) populosa</strong><br>
Que tem muitos habitantes.</p>
<p><strong>Sede do Governo</strong><br>
Onde est&#xE1; localizado o Parlamento portugu&#xEA;s.</p>
<p><strong>(prep.) devido a</strong><br>
Por causa de alguma coisa.</p>
<p><strong>(prep.) gra&#xE7;as a</strong><br>
Por causa de alguma coisa.</p>
<p><strong>(adj.) favorecido</strong><br>
Elevar, colocar em lugar mais elevado.</p>
<p><strong>a n&#xED;vel mundial</strong><br>
No mundo todo.</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Porto]]></title><description><![CDATA[<p></p><!--kg-card-begin: markdown--><p>Porto &#xE9; a segunda cidade e o quarto munic&#xED;pio mais populoso de Portugal, situada no noroeste do pa&#xED;s e capital da &#xC1;rea Metropolitana do Porto, da regi&#xE3;o Norte e do Distrito do Porto. A cidade &#xE9; considerada <strong>uma cidade global gama</strong>. O munic&</p>]]></description><link>https://portuguese-from-portugal.github.io/website/porto/</link><guid isPermaLink="false">621a809d1584440001a1d46a</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 28 Mar 2019 13:19:00 GMT</pubDate><content:encoded><![CDATA[<p></p><!--kg-card-begin: markdown--><p>Porto &#xE9; a segunda cidade e o quarto munic&#xED;pio mais populoso de Portugal, situada no noroeste do pa&#xED;s e capital da &#xC1;rea Metropolitana do Porto, da regi&#xE3;o Norte e do Distrito do Porto. A cidade &#xE9; considerada <strong>uma cidade global gama</strong>. O munic&#xED;pio, com 41,42 km&#xB2; de &#xE1;rea, tem uma popula&#xE7;&#xE3;o de 237 591 habitantes <strong>dentro</strong> dos seus limites administrativos, sendo subdividido em sete freguesias.</p>
<p>&#xC9; a cidade que deu o nome a Portugal &#x2013; desde muito cedo (c. 200 a.C.), quando se designava de Portus Cale, vindo mais tarde a tornar-se a capital do Condado Portucalense, de onde se formou Portugal. &#xC9; ainda uma cidade conhecida <strong>mundialmente</strong> pelo seu vinho, pelas suas pontes e arquitetura contempor&#xE2;nea e antiga, o seu centro hist&#xF3;rico, classificado como Patrim&#xF3;nio Mundial pela UNESCO, pela qualidade dos seus restaurantes e pela sua gastronomia, pelas suas principais equipas de futebol, o Futebol Clube do Porto, o Boavista Futebol Clube, o Sport Com&#xE9;rcio e Salgueiros, pela sua principal universidade p&#xFA;blica: a Universidade do Porto, <strong>colocada</strong> entre as 200 melhores universidades do Mundo e entre as 100 melhores universidades da Europa, bem como pela qualidade dos seus centros hospitalares.</p>
<p>O famoso <strong>Cerco do Porto</strong> &#x2014; valeram-lhe mesmo a atribui&#xE7;&#xE3;o, pela rainha D. Maria II, do t&#xED;tulo &#x2014; &#xFA;nico entre as demais cidades de Portugal &#x2014; de Invicta Cidade do Porto, donde o ep&#xED;teto com que &#xE9; frequentemente mencionada por antonom&#xE1;sia - a &#xAB;Invicta&#xBB;.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>Uma cidade global gama</strong><br>
Uma cidade considerada um lugar importante no sistema econ&#xF3;mico global.</p>
<p><strong>(adv.) dentro</strong><br>
Na parte interior.</p>
<p><strong>(adv.) mundialmente</strong><br>
Algo/algu&#xE9;m conhecido no mundo inteiro.</p>
<p><strong>(v.) colocar</strong><br>
Situar algo/alguem numa lista ordenada.</p>
<p><strong>Cerco do Porto</strong><br>
Refere-se ao periodo de tempo que a cidade Porto foi rodeada pelas tropas miguelistas.</p>
<!--kg-card-end: markdown-->]]></content:encoded></item><item><title><![CDATA[Guimaraes]]></title><description><![CDATA[<!--kg-card-begin: markdown--><p>A cidade est&#xE1; historicamente associada &#xE0; funda&#xE7;&#xE3;o da nacionalidade e identidade Portuguesa. Guimar&#xE3;es, entre outras <strong>povoa&#xE7;&#xF5;es</strong>, antecede e prepara a funda&#xE7;&#xE3;o de Portugal, sendo conhecida como &quot;<strong>O Ber&#xE7;o da Na&#xE7;&#xE3;o Portuguesa</strong>&quot;</p>]]></description><link>https://portuguese-from-portugal.github.io/website/guimaraes/</link><guid isPermaLink="false">6210f822ea5d0f000189213c</guid><category><![CDATA[articles]]></category><dc:creator><![CDATA[James Lawler]]></dc:creator><pubDate>Thu, 21 Mar 2019 20:04:00 GMT</pubDate><media:content url="https://portuguese-from-portugal.github.io/website/content/images/2022/02/01-guimaraes.jpg" medium="image"/><content:encoded><![CDATA[<!--kg-card-begin: markdown--><img src="./../content/images/2022/02/01-guimaraes.jpg" alt="Guimaraes"><p>A cidade est&#xE1; historicamente associada &#xE0; funda&#xE7;&#xE3;o da nacionalidade e identidade Portuguesa. Guimar&#xE3;es, entre outras <strong>povoa&#xE7;&#xF5;es</strong>, antecede e prepara a funda&#xE7;&#xE3;o de Portugal, sendo conhecida como &quot;<strong>O Ber&#xE7;o da Na&#xE7;&#xE3;o Portuguesa</strong>&quot;. Aqui tiveram lugar em 1128 alguns dos principais acontecimentos pol&#xED;ticos e militares, que levariam &#xE0; independ&#xEA;ncia e ao nascimento de uma nova Na&#xE7;&#xE3;o. Por esta raz&#xE3;o, est&#xE1; inscrito numa das torres da antiga muralha da cidade &quot;Aqui nasceu Portugal&quot;, refer&#xEA;ncia hist&#xF3;rica e cultural de residentes e visitantes nacionais.</p>
<p>O papel de Guimar&#xE3;es <strong>desempenhado</strong> na forma&#xE7;&#xE3;o da nacionalidade portuguesa <strong>confere-lhe</strong> uma singularidade, muito marcada no contexto tur&#xED;stico nacional, um estatuto simb&#xF3;lico que mant&#xE9;m desde h&#xE1; s&#xE9;culos. Primeira capital do <strong>Condado Portucalense</strong> e do pa&#xED;s &#xE9; uma das mais importantes mem&#xF3;rias vivas, da afirma&#xE7;&#xE3;o e independ&#xEA;ncia de Portugal. Este facto, <strong>aliado</strong> &#xE0; classifica&#xE7;&#xE3;o do Centro Hist&#xF3;rico de Guimar&#xE3;es como Patrim&#xF3;nio Cultural da Humanidade em 2001, desempenha um papel fundamental na diferencia&#xE7;&#xE3;o de Guimar&#xE3;es como atrac&#xE7;&#xE3;o tur&#xED;stica no contexto dos circuitos de turismo cultural no Noroeste Peninsular.</p>
<h2 id="gram%C3%A1tica">Gram&#xE1;tica</h2>
<p><strong>(n.) a povoa&#xE7;&#xE3;o</strong><br>
O n&#xFA;mero de pessoas que habitam um determinado lugar ou regi&#xE3;o.</p>
<p><strong>O Ber&#xE7;o da Na&#xE7;&#xE3;o Portuguesa</strong><br>
Express&#xE3;o que designa a cidade de Guimar&#xE3;es.</p>
<p><strong>(v.) desempenhar</strong><br>
Pessoa ou institui&#xE7;&#xE3;o que esteve envolvido no cumprimento de uma atividade ou cargo.</p>
<p><strong>(v.) conferir</strong><br>
Atribuir, fazer com que algo ou algu&#xE9;m possua determinado aspecto</p>
<p><strong>Condado Portucalense</strong><br>
Territ&#xF3;rio governado por um conde que surge ao longo do processo de reconquista da pen&#xED;nsula ib&#xE9;rica pelos crist&#xE3;os.</p>
<p><strong>(n.) o aliado</strong><br>
Associado a alguma coisa.</p>
<!--kg-card-end: markdown-->]]></content:encoded></item></channel></rss>